---
kind: property
id: P:Autodesk.Revit.DB.ParameterTypeId.RoomPeopleLatentHeatGainPerPersonParam
source: html/a03e776e-f89e-a409-c33e-7d2199b1ca8f.htm
---
# Autodesk.Revit.DB.ParameterTypeId.RoomPeopleLatentHeatGainPerPersonParam Property

"Latent Heat Gain per person"

## Syntax (C#)
```csharp
public static ForgeTypeId RoomPeopleLatentHeatGainPerPersonParam { get; }
```